Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/Melding_om_samisk_institusjonsutvikling_samisk.pdf.tmx
Source language: sme
Languages: nob

source: Giellaguovddáš Evenáššis lea oassi Várdobáikkis mii lea organiserejuvvon BA:in ( lágádus mas lea ráddjejuvvon ovddasvástádus ) .
nob: Språksenteret på Evenes er en del av Várdobáiki samisk senter som er organisert som et BA .

source: Eará giellaguovddážat Gáivuonas , Leavnnjas , Unjárggas , Moskavuonas ja Rørosis leat gielddalaš ja/dahje fylkkagielddalaš giellaguovddážat mat ožžot doaibmadoarjaga Sámedikkis .
nob: De resterende språksentrene i Kåfjord , Lakselv , Nesseby , Ullsfjord og Røros er kommunale og / eller fylkeskommunale språksentre med driftsstøtte fra Sametinget .

source: Sámi giellaguovddážat fállet bálvalusaid sihke sámi álbmogii ja gielddalaš ja almmolaš eiseválddiide .
nob: De samiske språksentrene gir tjenester både til den samiske befolkning og til kommunale og offentlige myndigheter .

source: Buot giellaguovddážat ožžo 2008:s 500 000 ruvdnosaš njuolgga doarjaga Sámedikkis .
nob: I 2008 får hvert språksenter et direkte tilskudd på kr 500 000 fra Sametinget .

source: Gielddat ja fylkkagielddat juolludit molsašuddi dásis ekonomalaš doarjaga giellaguovddážiidda .
nob: Kommuner og fylkeskommuner bidrar i noe og varierende grad økonomisk overfor språksentrene .

source: Kunst og kultur- har alltid spilt en viktig rolle for de enkelte nasjoners , samfunns og folkegruppers oppfatning av seg selv .
nob: Samiske kultursentre I Sametingsrådets tiltredelseserklæring av 2007 er det skissert følgende målsetting for samisk kultur : Kunst og kultur har alltid spilt en viktig rolle for de enkelte nasjoners , samfunns og folkegruppers oppfatning av seg selv .

source: Sametingsrådet ser derfor kunstnernes arbeid son et sentralt bidrag i styrkingen av samisk identitet .
nob: Sametingsrådet ser derfor kunstnernes arbeid som et sentralt bidrag i styrkingen av samisk identitet .

source: Kultuvrii gullet dat ávnnaskeahtes ja ávnnaslaš árvvut , norpmat , kodat ja symbolat maid olbmot váldet badjelasaset ja gaskkustit viidáseappot buolvvas bulvii .
nob: Kultur er de immaterielle og materielle verdier , normer , koder og symboler som mennesker overtar og videreformidler fra generasjon til generasjon .

source: Kultureallin lea deaŧalaš fápmu mainna nannet sámi identitehta mii váikkuha loaktima ja eallinkvalitehta , ja ealli báikegottiid gos olbmot háliidit ássat .
nob: Kulturlivet er en viktig kraft for å styrke samisk identitet samtidig som det bidrar til trivsel og livskvalitet , og levende lokalsamfunn hvor folk vil bo .

source: Kultuvra boahtá čielgasepmosit oidnosii iešguđetlágan dáiddahámiid bokte nugo girjjálašvuođa , lávdedáidaga , govvadáidaga / duoji musihka , bivttasárbevieruid , borramuša jna. bokte .
nob: Kultur blir klarest uttrykt gjennom ulike former for kunst som litteratur , scenekunst , billedkunst / duodji musikk , klesdrakt , mat , etc.

source: Kulturguovddážat leat oassin ollu arenain gos kultuvrra sáhttá gaskkustit ja čalmmustit buotlágan hámiiguin .
nob: Kultursentre er en av flere arenaer der kultur kan formidles og presentrers i alle sine former og fasonger .

source: Dál leat vihtta sámi kulturguovddáža dihto sturrodagas .
nob: Det eksisterer i dag fem samiske kultursentre av en viss størrelse .

source: Dat leat Árran julevsámi guovddáš , Ája sámi guovddáš , Sijti Jarnge , Várdobáiki sámi guovddáš ja Mearrasámi diehtoguovddáš mat buohkat ožžot jahkásaš njuolgga doarjaga Sámedikki bušeahtas kulturviessodoibmii .
nob: Dette er Árran lulesamiske senter , Ája sámi guovddáš / Ája samisk senter , Sijti Jarnge , Várdobáiki samisk senter og Mearrasámi diehtoguovddáš / Sjøsamisk kompetansesenter som alle mottar årlige direktetilskudd over Sametingets budsjett til kulturhusdrift .

source: Oktasaš dáin kulturguovddážiin lea viiddis sámi kulturulbmil go guoská gillii , duođašteapmái , oahpahussii ja dábálaš kultuvrii .
nob: Felles for disse kultursentrene er at de har et bredt samisk kulturformål vedrørende språk , dokumentasjon , opplæring og allmenn kultur .

source: Dan lassin gávdnojit guokte guovddáža , namalassii Sámi Dáiddaguovddáš ja Lásságámmi , main lea veaháš gáržžibuš áŋgiruššansuorgi sámi dáidaga ektui .
nob: I tillegg har vi de to sentrene Sámi Dáiddaguovddás / Samisk kunstnersenter og Lásságámmi som har et noe smalere innsatsområde rettet mot samisk kunst .

source: Árranis leat 20 bargi juogaduvvon doaimmaide nugo musea , giellaoahpahus , sámi mánáidgárdi , dutkan ja duođašteapmi .
nob: Árran har 20 ansatte fordelt på virksomheter som museum , språkundervisning , samisk barnehage , forskning og dokumentasjon .

source: Árran oaččui 2008:s 1 492 000 ruvnno njuolgga doarjaga kulturviessodoibmii .
nob: Árran får i 2008 bevilget kr 1 492 000 i direkte tilskudd til kulturhusdrift .

source: Ája sámi guovddážis leat dál čieža bargi jođiheapmái , čorgemii , DGT:ii ja prošektii .
nob: Ája samisk senter har i dag syv ansatte fordelt på ledelse , renhold , IKT og prosjekt .

source: Ája oaččui 2008:s 1 094 000 ruvnno njuolgga doarjjan kulturviessodoibmii .
nob: Ája bevilges i 2008 kr 1 094 000 i direkte tilskudd til kulturhusdrift .

source: Várdobáiki sámi guovddážis leat 4,4 bistevaš virggi , main 3,4 virggi gullet Márkománák sámi mánáidgárdái mii lea oassi doaimmas .
nob: Várdobáiki samisk senter har 4,4 faste stillinger , av dem er 3,4 i Márkománák samisk barnehage som er en integrert del av virksomheten .

source: Várdobáiki oaččui 2008:s 551 000 ruvnno njuolgga doarjjan kulturviessodoibmii .
nob: Várdobáiki får i 2008 bevilget kr 551 000 i direkte tilskudd til kulturhusdrift .

source: Sijti Jarnge Arborddis oaččui 2008:s 1 235 000 ruvnno njuolgga doarjjan kulturviessodoibmii , ja das leat golbma bistevaš virggi kulturviessodoaimma oktavuođas mat gusket kurssaide , konferánssaide , garraduodjebájiide ja girjerádjui .
nob: Sijti Jarnge i Hattfjelldal bevilges i 2008 kr 1 235 000 i direkte tilskudd til kulturhusdrift , og har tre faste stillinger innen kulturhusdriften som omfatter kurs , konferanser , sløydverksted og bibliotek .

source: Dan lassin leat guovddážis guokte 20 proseantta virggi , nubbi čorgejeaddjin ja nubbi fas viessohoaiddárin .
nob: I tillegg har senteret to stillinger á 20 prosent til renholder og vaktmester .

source: Billávuona Mearrasámi diehtoguovddáža ulbmilin lea bargat mearrasámi gielain ja kultuvrrain , juohkit dieđuid mearrasámi diliid birra , ja dasto váikkuhit eará mearrasámi birrasiid vuođđudeami maiguin movttiidahttit giela ja kultuvrra suodjaleami ja ovddideami .
nob: Sjøsamisk kompetansesenter i Indre Billefjord har som formål å jobbe for sjøsamisk språk og kultur , spre kunnskap om sjøsamiske forhold , samt bidra til å danne andre sjøsamiske miljøer som stimulerer til bevaring og utvikling av språk og kultur .

source: Dán guovddážis leat guokte bargi ja dat oaččui 2008:s 353 000 ruvnno njuolgga doarjjan kulturviessodoibmii .
nob: Sentret har to ansatte og mottok kr 353 000 i direkte tilskudd til kulturhusdrift i 2008 .

source: Dáid ásahusaid doaimmain leat viehka stuorra variašuvnnat .
nob: Det er relativt stor variasjon i aktiviteten ved disse institusjonene .

source: Dát boahtá das go dain lea sierralágan duogáš ásaheamis ja leat iešguđetlágan ekonomalaš rámmaeavttut .
nob: Dette skyldes dels forskjellig bakgrunn for etablering og dels ulike økonomiske rammevilkår .

source: Lea dattetge maiddái nu ahte ásahusat leat čájehan sierralágan dáiddu ovddidit iežaset doaimma ja bargguid .
nob: Det er imidlertid også slik at institusjonene har vist ulik evne til å utvikle egen virksomhet og aktivitet .

source: Ája ja Várdobáiki leat geavahan viehka stuorra resurssaid bargat iežas visttiin ja siskkáldas organiseremiin .
nob: Ája og Várdobáiki har benyttet relativt store ressurser på å arbeide for egne bygg og intern organisering .

source: Dát guoská várra erenoamážit Ája guovddážii mii lea viehka guhká leamaš Sámedikki bušeahtas .
nob: Dette gjelder kanskje i særlig grad for Ája som har vært relativt lenge på Sametingets budsjett .

source: Ája sámi guovddáš lea plánen ovdaprošeavtta dainna ulbmilin ahte ásahit gealboguovddáža lotnolasealáhusaid váste Gáivuona suohkanis .
nob: Ája samisk senter har planlagt et forprosjekt med det mål å etablere et kompetansesenter for næringskombinasjoner i Kåfjord kommune .

source: Prošeavtta ulbmilin lea čilget sisdoalu , organiserema ja bargiidili lotnolasealáhusaid gealboguovddáža ásaheami oktavuođas .
nob: Målsetting med prosjektet er å avklare innhold , organisering og bemanning ved en etablering av et kompetansesenter for næringskombinasjoner .

source: Mátta Norlándda fylkkabibliotehta doarjagiin lea ásahuvvon bibliotehkaossodat Sijti Jarnge lokálaide , muhto kulturguovddážis háliidivčče ahte máttasámi gealbobibliotehkii huksejuvvošii ođđa visti dáláš fasilitehtaid oktavuhtii Arbordi guovddážis .
nob: Med støtte fra Søndre Nordland fylkesbibliotek er det lokalisert en bibliotekavdeling til Sijti Jarnge , men det ønskes fra kultursenteret å etablere et sørsamisk kompetansebibliotek med nytt bygg i tilknytting til eksisterende fasiliteter ved senteret i Hattfjelldal .

source: Evttohusas deattuhuvvo ahte Máttasámi gealbobibliotehka galgá bálvalit olles máttasámi guovllu .
nob: Det understrekes i skisseoversikten at Sørsamisk kompetansebibliotek skal dekke hele det sørsamiske området .

source: Cuoŋománu 13. b. 2007 šiehtadeaigga Árran ja Bodåddjo allaskuvla guhkes áiggi oahpahus- ja dutkanovttasbarggu mii geatnegahttá goappašiid .
nob: 13 13. april 2007 inngikk Árran og Høgskolen i Bodø et langsiktig og gjensidig forpliktende utdanningsog forskningssamarbeid .

source: Konkrehta doaibmabidjun galgá ásahuvvot dutkaninstituhtta bargat dutkamiin julevsámi guovllus , váldoáššis giella- ja kulturdutkamiin .
nob: Som et konkret tiltak skal det etableres et forskningsinstitutt som skal drive forskning i den lulesamiske regionen med språk og kulturforskning som et hovedanliggende .

source: Dutkaninstituhtta galgá ovttasráđiid Bådoddjo allaskuvllain ovddidit oahpahusprográmmaid eamiálbmogiid máhtolašvuođa- ja kulturárbevieruid ektui , davviguovloáššiide ja eallindiliide Davvi dimenšuvdnaguovllus .
nob: Forskningsinstituttet skal i samarbeid med Høgskolen i Bodø utvikle undervisningsprogrammer innrettet mot urfolks kunnskaps- og kulturtradisjoner , nordområdespørsmål og levekår i området for Den nordlige dimensjon .

source: allaskuvlii ja Árranii fas galgá biddjojuvvot geavatlaš , ekonomalaš ja hálddašan ovddasvástádus doaimmas ja ásaheamis .
nob: Det faglige ansvaret for forskningsinstituttet skal tillegges Høgskolen i Bodø mens Árran lulesamiske senter skal ha det praktiske , økonomiske og forvaltningsmessige ansvar for etablering og drift av virksomheten .

source: Kulturguovddážat leat organiserejuvvon sierra láhkai .
nob: Kultursentrene er organisert ulikt .

source: Várdobáiki ja Ája leat organiserejuvvon BA:n ja dat láigohit lanjaid earret eará Sámediggái .
nob: Várdobáiki og Ája er organisert som BA og leier ut lokaler til blant andre Sametinget .

source: Árran lea vuođđudus maid almmolaš orgánat leat ásahan .
nob: Árran er en stiftelse hvor offentlige organer har opprettet stiftelsen .

source: Árran julev sámi guovddážis lea dan lassin giellaossodat , ja dat láigoha lanjaid NRK:ii , Sámediggái ja Bådoddjo allaskuvlii .
nob: Árran lulesamiske senter har i tillegg en språkseksjon , og leier ut lokaler til NRK , Sametinget , og Høgskolen i Bodø .

source: Mearrasámi diehtoguovddáš ja Sijti jarnge leat vuođđudusat maid báikkálaš searvvit leat ásahan .
nob: Sjøsamisk kompetansesenter og Sijti Jarnge er stiftelser hvor lokale foreninger har opprettet stiftelsen .

source: Sámi dáiddaguovddáš lea gaskkustan- , diehtojuohkin- ja koordinerenguovddáš sámi govvadáiddáriidda , giehtaduojáriidda ja dáiddalaš govvideaddjiide .
nob: Samisk kunstnersenter ( SDG ) er et formidlings- , informasjons- og koordinerende senter for samiske billedkunstnere , kunsthåndverkere og kunstneriske fotografer .

source: SDG doaibmá maiddái fágalaš orgánan áššiin mat gusket sámi dáidaga čalmmusteapmái .
nob: SDG fungerer også som et faglig organ i spørsmål som angår presentasjon av samisk kunst .

source: SDG lea dán rádjai váldoáššis áŋgiruššan dovddusin dahkat iežas dáiddáriid , ja guovddáš lea dan dahkan earret eará čájáhusdoaimma bokte iežas lanjain .
nob: SDG har hittil hatt hovedinnsatsen rettet mot å gjøre sine egne kunstnere kjent , noe senteret blant annet gjør ved utstillingsvirksomheten i egne lokaler .

source: Sámi dáiddaguovddáža eaiggáduššá ja jođiha Sámi dáiddáriid searvi mii lea lahttosearvi .
nob: Samisk kunstnersenter eies og drives av Samisk kunstnerforbund som er en medlemsforening .

source: SDG oaččui 2008:s 600 000 ruvnno njuolgga doarjjan kulturviessoulbmilii .
nob: SDG bevilges i 2008 kr 1 600 000 i direkte tilskudd til kulturhusdrift .

source: Vuođđudus Lásságámmi hálddaša Nils Aslak Valkeapää maŋis báhcán dáiddalaš buvttadusa vuoigatvuođaid .
nob: Stiftelsen Lásságámmi forvalter rettighetene etter Nils-Aslak Valkeapääs kunstneriske produksjon .

source: Ulbmilin lea ahte dát hálddašuvvo dan vuoiŋŋa mielde mii boahtá ovdan su bargguin ja almmuhemiin .
nob: Formålet er at denne forvaltningen skal skje i den ånd som fremkommer i hans arbeider og utgivelser .

source: Lásságámmi lea vuođđudus maid almmolaš orgánat leat ásahan .
nob: Lásságámmi er en stiftelse der offentlige organer har opprettet stiftelsen .

source: Vuođđudus diktá válljejuvvon olbmuid ássat ja bargat iežaset dáidagiin ja dutkamiin Nils Aslak Valkeapää viesus .
nob: Stiftelsen lar utvalgte personer bo og arbeide med egen kunst og forskning i huset etter Nils-Aslak Valkeapää .

source: Muhtun áigodagain lea viessu rabas maiddái gussiide .
nob: I perioder er huset også åpent for besøkende .

source: Lásságámmi oaččui 2008:s 230 000 ruvnno njuolgga doarjjan kulturviessoulbmilii .
nob: Lásságámmi bevilges i 2008 kr 230 000 i direkte tilskudd til kulturhusdrift .

source: Buot guovddážat mat dás leat namuhuvvon , ruhtadit váldoáššis doaimmaset almmolaš ruđaiguin , ja stuorra oassi doaibmaruhtadeamis addojuvvo Sámedikki bušeahtas .
nob: Alle de sentrene som her er nevnt finansierer i hovedsak sin drift over offentlige midler , og en stor del av driftsfinansieringen gis over Sametingets budsjett .

source: Dáid guovddážii almmolaš goziheapmi mearkkaša dan ahte Sámedikkis , mii lea sámi oktasašvuođa hálddašeaddji , lea govttolaš vuoigatvuohta váldit badjelasas seammalágan stivrenovddasvástádusa dáid guovddážiin .
nob: Den offentlige forsørgingen av disse sentrene innebærer at Sametinget som det samiske fellesskapets forvalter har en rimelig rett til å utøve et likeartet styringsansvar overfor disse sentrene .

source: Nu ii leat dál .
nob: Det er ikke tilfellet i dag .

source: Álttá siida lea oasussearvi ja dat eaiggáduššá ja jođiha sámi mánáidgárddi ja kulturviesu .
nob: Álttá siida er et aksjeselskap og eier og driver en samisk barnehage og kulturhus .

source: Njuolggadusaid mielde galgá Álttá Sámiid Searvi álohii eaiggáduššat 67 proseantta ossosiin .
nob: I henhold til vedtektene skal Álttá Sámiid Searvi / Alta sameforening til enhver tid ha minimum 67 prosent av aksjene .

source: Ohcama vuođul árvvoštallá Sámedikki doarjjastivra doarjaga Álttá siidii Sámedikki bušeahttapoasttas 202 .
nob: Etter søknad vurderer Sametingets tilskuddstyre støtte til Álttá siida over Sametingets budsjett .

source: Sámediggi lea 2008:s juolludan siidii 280 000 ruvnno kulturviesu doibmii .
nob: For 2008 har Sametinget innvilget siidaen kr 280 000 til drift av kulturhus .

source: Mánáidgárdi ja kulturviessu leat oktasaš lanjain ja juogadit areálaid .
nob: Barnehagen og kulturhuset befinner seg under samme tak og deler arealer .

source: Álttá siiddas leat 12 bargi .
nob: Álttá siida har 12 ansatte .

source: Logis dáin barget mánáidgárddis ja guokte virggi leat čadnojuvvon maiddái kulturviessooassái .
nob: Av disse jobber 10 i barnehagen , mens de øvrige også er tilknyttet kulturhusdelen .

source: Kulturviessu láigoda lanjaid iešguđetge ulbmiliidda guhkes ja oanehis áigái .
nob: Kulturhuset leier ut lokaler til ulike formål for langtidsleie og kortidsleie .

source: Álttá sámi giellaguovddáš , Álttá sámesearvi ja mánáidgárdi láigohit lanjaid guhkit áiggi badjel .
nob: Alta samiske språksenter , Alta sameforening og barnehagen leier lokaler over lengre tid .

source: Álttá siiddas lea eaiggátstivra mas leat vihtta lahtu , maid váldočoahkkin lea lagabuidda mearridan .
nob: Álttá siida har et eierstyre bestående av fem medlemmer , etter generalforsamlingens nærmere beslutning .

source: Váldočoahkkin addá fápmudusaid eaiggátstivrii .
nob: Generalforsamlingen gir fullmakter til eierstyret .

source: Váldočoahkkin dat vállje stivrajođiheaddji , nubbinjođiheaddji ja guokte stivralahtu .
nob: Styreleder , nestleder og to styremedlemmer velges av generalforsamlingen .

source: Sáčča Sámi viessu , Oslo sámi viessu ja Bihtánsámi viessu / vuođđudus Duoda Rafne leat dakkár doaimmat mat vuosttažettiin doibmet servviid deaivvadansadjin , ja láigohit dasto lanjaid báikkálaš doaimmaide nugo kurssaide , vuovdimii ja unnit čájáhusaide .
nob: Samisk hus på Senja , Samisk hus i Oslo og Pitesamisk hus / stiftelsen Duoddará ráffe er virksomheter som først og fremst fungerer som møteplasser for lag og foreninger , samt utleier av lokaler til lokale aktiviteter som kurs , salg og mindre utstillinger .

source: Sáčča sámi viessu lea organiserejuvvon oasussearvin , Oslo sámi viessu lahttosearvin ja Bihtánsámi viessu vuođđudussan .
nob: Samisk hus på Senja er organisert som et aksjeselskap , Samisk hus i Oslo som medlemsforening og Pitesamisk hus som stiftelse .

source: Lea váttis kategoriseret dáid deaivvadansajiid kulturguovddážin maid ulbmilin livččii viiddes iežasdoarbmamat .
nob: Det er vanskelig å kategorisere disse møteplassene som kultursentre med formål om bredt anlagt egenaktivitet .

source: Deaivvadansajit doibmet dattetge guovllu sámi kultur-- ja giellabarggu deaŧalaš vuođđostruktuvran .
nob: Møteplassene fungerer imidlertid som viktig infrastruktur for samisk kultur- og språkarbeid i området .

source: Sáčča sámi viessu lea báikáduvvon boares guossevissui Njukčavuopmái Ránáidsullo suohkanis .
nob: Samisk hus på Senja er lokalisert til den gamle gjestegården på Svanelvmo i Tranøy kommune .

source: Sámi viesu váldoulbmilin lea eanaš gozihit sámi kultuvrra ja árbevieruid .
nob: Hovedmålet med Samisk hus er primært å ivareta samisk kultur og tradisjon .

source: Doibmii leat maiddái earret eará gullan kursa- ja konferánsadoaibma , čájáhusat , kultuvrralaš doaimmat , musea doaibma , konsearttat ja galleriija , jahkásaš sámi girkobasit ja láigoheapmi sierralágan servviide .
nob: Virksomheten har blant 14 annet omfattet kurs- og konferansevirksomhet , utstillinger , kulturelle aktiviteter , museal virksomhet , konserter og galleri , årlig samisk kirkehelg og utleie til lag og foreninger .

source: Sáčča sámi viesus ii leat dál oktage bargi .
nob: Samisk hus på Senja har per i dag ingen ansatte .

source: Maŋimuš golmma njealji jagis leat dattetge leamaš unnán kulturdoaimmat viesus go stuorra oassi resurssain lea mannan divodemiide ja bajásdoallamii .
nob: De siste tre til fire år har det imidlertid vært begrenset med kulturaktivitet ved huset da store deler av ressursene er gått med til oppussing og vedlikehold .

source: Oslo sámi viesu jođihit golbma searvvi .
nob: Samisk hus i Oslo drives av tre foreninger .

source: Dat leat čađahan doaimmaid nugo kurssaid , čoahkkimiid , lávvardatkafea , girjevuovdima ja čalmmustan Sámeálbmot beaivvi .
nob: De har en virksomhet som spenner seg fra kurs , møter , lørdagskafé , boksalg og markering av Samefolkets dag .

source: Viessu láigoha lanjaid E-skuvlii ja Sámediggái jna.
nob: Huset leier ut lokaler til E-skuvla og Sametinget med flere .

source: Bihtánsámi viesu / vuođđudusa Duoda Rafne ulbmilin lea ovddidit bihtánsámi giela , kultuvrra guovllus .
nob: Pitesamisk hus har som formål å fremme pitesamisk språk og kultur i regionen .

source: Dat boares leasmánnigárdin “ Heimen ” Dokkmos Báiddáris viháhuvvui kulturguovddážin 2003:s .
nob: Den gamle lensmannsgården ” Heimen ” på Dokkmo i Beiarn ble innviet som kultursenter i 2003 .

source: Dán guovddáža áigumuššan lea suodjalit , hálddašit ja nannet bihtánsámi giela , kultuvrra ja identitehta guovllus .
nob: Intensjonen med dette senteret er å verne , forvalte og styrke pitesamisk språk , kultur og identitet i regionen .

source: Sámedikki bušeahtas addojuvvo doarjja maiddái doaimmaide nugo Gamtofta ja Vilgesvárri .
nob: På Sametingets budsjett gis det også støtte til virksomheter som Gamtofta og Vilgesvárri .

source: Gamtofta lea vásihan- ja guossebáiki mii jođihuvvo ovttaolbmofitnodahkan , ja Vilgesvárri fas lea guossebáiki iešguđetlágan sámi huksehusaiguin ja dávviriiguin .
nob: Gamtofta er et opplevelses- og besøkssted og drives som et enkeltmannsforetak , mens Vilgesvárri er et besøkssted med ulike samiske byggverk og gjenstander .

source: Vilgesvári eaiggáduššet Sandmark giliovddidansearvi mii lea oasussearvi .
nob: Vilgesvárri eies av Sandmark Bygdeutviklingsselskap som er et aksjeselskap .

source: Dát guossebáikkit doibmet dakkár báikin gos báikkálaččat gaskkustuvvo sámi kultuvra ja historjá , muhto daid lea váttis gohčodit kulturguovddážin dahje báikkálaš sámi deaivvadanbáikin .
nob: Disse besøksstedene fungerer som steder for lokal formidling av samisk kultur og historie , men kan vanskelig forstås som kultursentre eller lokale samiske møteplasser .

source: Sámi museat leat deaŧalaš ásahusat sámi kulturárbbi hálddašeamis , ja leat dasto dakkár arenat gos sámi kulturárbi ja árbevirolaš máhtolašvuohta gaskkustuvvo boahttevaš buolvvaide .
nob: Museer De samiske museene er viktige institusjoner i forvaltningen av den samiske kulturarven , og er videre arenaer for overføring av kulturarv og tradisjonell kunnskap til kommende generasjoner .

source: Sámi museat gozihit ja gaskkustit sámi kultuvrralaš máhtolašvuođaid mat čatnasit dávviriidda , govvaávdnasiidda , historjái ja oskkoldathistorjái , kulturmuittuide , resursaávkkástallamii ja kultureatnadahkii sámi geavahan- ja ássanguovlluin .
nob: Samiske museer ivaretar og formidler samers kulturelle kunnskaper knyttet til gjenstander , fotografisk materiale , historie og religionshistorie , kulturminner , ressursutnyttelse og kulturlandskap i samiske bruks- og bosettingsområder .

source: Dáin surggiin leat maiddái máhtolašvuođa ovddideaddjit , ja dasto suorggit nugo sámi ovdahistorjá ja spirituealla ja ávnnaslaš kultuvra .
nob: De er også kunnskapsutviklere på disse feltene , samt på felt som samisk forhistorie og spirituell og materiell kultur .

source: Dát ovddasta sámi kultuvrra ja servodaga sihke oktilašvuođa ja ođasmahttima , mii lea áigeguovdil dál ja mii váikkuha ja addá inspirašuvnnaid boahttevaš sohkabuolvvaide .
nob: Dette representerer både kontinuitet og fornyelse av samisk kultur og samfunn , som har aktualitet i dag og som vil påvirke og gi inspirasjon til fremtidige generasjoner .

source: Sámediggeráđi bajimuš mihttomearrin sámi muesaid ektui lea sihkkarastit nannejuvvon , oktiiortnejuvvon ja ollislaš sámi museadoaimma sámiid iežaset eavttuid vuođul álbmogin ja eamiálbmogin .
nob: Sametingsrådets overordnete målsetting for de samiske museene er å sikre en styrket , samordnet og helhetlig samisk museumsvirksomhet basert på samenes egne forutsetninger som folk og urfolk .

source: Okta váikkuhangaskaomiin maiguin juksat dán ulbmila lea riikaviidosaš museaođastus maid sámi museat leat álggaheamen .
nob: Et av virkemidlene for å nå denne målsettingen er den landsdekkende museumsreformen som de samiske museene er i ferd med å iverksette .
